
/* Class = "NSOutlineView"; ibExternalAccessibilityDescription = "Event media sidebar"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "イベントメディアサイドバー";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "65"; */
"65.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "New Event"; ObjectID = "132"; */
"132.title" = "新規イベント";

/* Class = "NSMenuItem"; title = "Import Media…"; ObjectID = "138"; */
"138.title" = "メディアを読み込む…";

/* Class = "NSMenuItem"; title = "Move Event to Trash"; ObjectID = "140"; */
"140.title" = "イベントをゴミ箱に入れる";

/* Class = "NSMenuItem"; title = "Consolidate Files…"; ObjectID = "278"; */
"278.title" = "ファイルを統合…";

/* Class = "NSMenuItem"; title = "Reveal In Finder"; ObjectID = "279"; */
"279.title" = "Finderに表示";

/* Class = "NSMenuItem"; title = "Close Library"; ObjectID = "280"; */
"280.title" = "ライブラリを閉じる";

/* Class = "NSMenuItem"; title = "Sort Events By"; ObjectID = "294"; */
"294.title" = "イベントの表示順序";

/* Class = "NSMenu"; title = "Sort Events By"; ObjectID = "295"; */
"295.title" = "イベントの表示順序";

/* Class = "NSMenuItem"; title = "Newest to Oldest"; ObjectID = "297"; */
"297.title" = "最新から最古";

/* Class = "NSMenuItem"; title = "Oldest to Newest"; ObjectID = "298"; */
"298.title" = "最古から最新";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "299"; */
"299.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "Abv-XR-iFQ"; */
"Abv-XR-iFQ.title" = "Table View Cell";
